org/blog/2021/social-psychology.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 社会心理学

* 提出问题

（1）整体来说，这本书/这篇文章到底在谈些什么？

社会心理学

（2）作者在细部说了什么，怎么说的？

（3）这本书/这篇文章说得有道理吗？

（4）这本书/这篇文章跟你有什么关系？

* 摘录

#+begin_quote
  日常经验就像一个巨大的陀螺，大部分人生活在中间，只有极少数人会因为巨大离心力，被甩到日常经验的边缘，去经历一些很离奇、很惊人的事，这些事往往更有力量。
  如果读完本书之后，你的批判思维能力得以提高，你对我们如何看待彼此，又如何互相影响------为何我们有些时候互相喜欢，互相爱恋，互相帮助，而有时候则互相讨厌，互相憎恶，互相伤害------有更深刻的理解。
#+end_quote

------【美】David G. Myers 戴维 · 迈尔斯

--------------

#+begin_quote
  妈妈，我不想拯救别人的生命，我想做的是告诉他们应该怎样活着。
#+end_quote

------Chaim Potok 钱姆 · 波托克 小说家（《社会心理学 -
第11版》，【美】戴维 · 迈尔斯，p30）

--------------

** 我们为何要写作

#+begin_quote
  "我承认，处理我们可以获得的奖赏之外......我们写作是因为我们希望改变什么。我们写作因为我们有这样的信念，我们能够改变些什么。这种
  '改变'
  可以是一次对美的全新感知，可以是一次对自我的全新洞察，可以是一次对喜悦的全新体验，也可以是一个投身变革的决定"。的确，我写作是希望尽自己的一分力，帮助人们用批判性思维约束直觉，用同情改善批评主义，用理解替代错觉。
#+end_quote

------（《社会心理学 - 第11版》，【美】戴维 · 迈尔斯，p30）

当我们发现某人与我们的态度不一致时，我们就会倾向于减少对这个人的喜欢。
