blog/2021/social-psychology.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-07 Mon 22:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>社会心理学</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">社会心理学</h1>
</header>
<div id="outline-container-org5c5daa6" class="outline-2">
<h2 id="org5c5daa6">提出问题</h2>
<div class="outline-text-2" id="text-org5c5daa6">
<p>
（1）整体来说，这本书/这篇文章到底在谈些什么？
</p>

<p>
社会心理学
</p>

<p>
（2）作者在细部说了什么，怎么说的？
</p>

<p>
（3）这本书/这篇文章说得有道理吗？
</p>

<p>
（4）这本书/这篇文章跟你有什么关系？
</p>
</div>
</div>

<div id="outline-container-org79570bc" class="outline-2">
<h2 id="org79570bc">摘录</h2>
<div class="outline-text-2" id="text-org79570bc">
<blockquote>
<p>
日常经验就像一个巨大的陀螺，大部分人生活在中间，只有极少数人会因为巨大离心力，被甩到日常经验的边缘，去经历一些很离奇、很惊人的事，这些事往往更有力量。
如果读完本书之后，你的批判思维能力得以提高，你对我们如何看待彼此，又如何互相影响-&#x2013;&#x2014;为何我们有些时候互相喜欢，互相爱恋，互相帮助，而有时候则互相讨厌，互相憎恶，互相伤害-&#x2013;&#x2014;有更深刻的理解。
</p>
</blockquote>

<p>
-&#x2013;&#x2014;【美】David G. Myers 戴维 · 迈尔斯
</p>

<hr>

<blockquote>
<p>
妈妈，我不想拯救别人的生命，我想做的是告诉他们应该怎样活着。
</p>
</blockquote>

<p>
-&#x2013;&#x2014;Chaim Potok 钱姆 · 波托克 小说家（《社会心理学 -
第 11 版》，【美】戴维 · 迈尔斯，p30）
</p>

<hr>
</div>

<div id="outline-container-org64c4b8d" class="outline-3">
<h3 id="org64c4b8d">我们为何要写作</h3>
<div class="outline-text-3" id="text-org64c4b8d">
<blockquote>
<p>
"我承认，处理我们可以获得的奖赏之外&#x2026;&#x2026;我们写作是因为我们希望改变什么。我们写作因为我们有这样的信念，我们能够改变些什么。这种
'改变'
可以是一次对美的全新感知，可以是一次对自我的全新洞察，可以是一次对喜悦的全新体验，也可以是一个投身变革的决定"。的确，我写作是希望尽自己的一分力，帮助人们用批判性思维约束直觉，用同情改善批评主义，用理解替代错觉。
</p>
</blockquote>

<p>
-&#x2013;&#x2014;（《社会心理学 - 第 11 版》，【美】戴维 · 迈尔斯，p30）
</p>

<p>
当我们发现某人与我们的态度不一致时，我们就会倾向于减少对这个人的喜欢。
</p>
</div>
</div>
</div>
</div>
</body>
</html>